[
  {
    "ano": 1749,
    "descricao": "Ao perceber que sobreviventes da varíola não se contaminavam de novo, despertou a ideia de se auto-provocar a doença de forma mais branda para evitar contaminações futuras. Acredita-se que essa prática tenha surgido inicialmente na Ásia. O inglês Edward Jenner descobriu a vacina após observar pessoas que ordenhavam vacas com a doença varíola bovina (uma versão mais leve da varíola humana). Essas pessoas ao terem contato com o vírus humano tinham a doença de forma menos agressiva. Então, ele recolheu o líquido criado nas vacas pela doença e colocou em arranhões de um garoto. Analisou-se que o garoto teve pequenas reações mas logo ficou bom. Semanas depois, o garoto entrou em contato com o vírus humano e não contraiu a doença."
  },
  {
    "ano": 1800,
    "descricao": "O processo ficou conhecido mundialmente e em pouco tempo, apesar de ter tido resistência, passou a ser adotado mundialmente. Em 1800, a Marinha britânica adotou a utilização da vacina. "
  },
  {
    "ano": 1804,
    "descricao": "á no Brasil, a vacina chegou em 1804, trazida pelo marquês de Barbacena."
  },
  {
    "ano": 1904,
    "descricao": "Em 1904, aconteceu um motim conhecido como A Revolta da Vacina, na cidade do Rio de Janeiro, então capital do Brasil. A população ficou revoltada por causa de uma lei que obrigava a vacinação contra a varíola, mas também é associada a causas mais profundas, como as reformas urbanas que estavam sendo realizadas pelo prefeito Pereira Passos e as campanhas de saneamento lideradas pelo médico Oswaldo Cruz."
  },
  {
    "ano": "Hoje",
    "descricao": "Nos dias de hoje, mesmo depois de todas as informações disponíveis sobre os benefícios das vacinas, muitas notícias falsas circulam afirmando os malefícios das vacinas. E baseado nisso, muitas pessoas adotaram o movimento antivacina, que incentiva pessoas a não se vacinarem. Isso ocorre em diversos lugares do mundo. Neste ano, a Organização Mundial da Saúde (OMS) classificou os movimentos antivacina como uma ameaça mundial."
  }
]